let Monday = {
    name: 'Понедельник',
    time: [
        [480, 515], // #1 8:00, 8:35
        [525, 560], // #2 8:45, 9:20
        [575, 610], // #3 9:35, 10:10
        [625, 660], // #4 10:25, 11:00
        [670, 705], // #5 11:10, 11:45
        [715, 750], // #6 11:55, 12:30
        [760, 795] // #7 12:40, 13:15
    ],
    lesson: [
        ["Разговоры о важном", "Колгушкина Г.С.", 305],
        ["История", "Муштакова-Лентовская О.Н.", 122],
        ["История", "Муштакова-Лентовская О.Н.", 122],
        ["Литература", "Фионина Н.И", 207],
        ["Физика", "Курганова Е.Н.", 213],
        ["Химия", "Нефёдова О.А.", 203]
    ]
}