let Wednesday= {
    name: 'Среда',
    time: [
        [480, 515], // #1 8:00, 8:35
        [525, 560], // #2 8:45, 9:20
        [575, 610], // #3 9:35, 10:10
        [625, 660], // #4 10:25, 11:00
        [670, 705], // #5 11:10, 11:45
        [715, 750], // #6 11:55, 12:30
        [760, 795] // #7 12:40, 13:15
    ],
    lesson: [
        ["Литература", " Фионина Н.И.", 207],
        ["Литература", " Фионина Н.И.", 207],
        ["Химия", "Нефёдова О.А.", 207],
        ["Математика", " Колгушкина Г.С.", 305],
        ["Математика", " Колгушкина Г.С.", 305],
        ["География", "Яковлев Е.Ю.", 310],
        ["Биология", "Ануфриева Н.М.", 203]
    ]
}